{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|endoftext|>": {
        "id": "<|endoftext|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|endoftext|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "<|endoftext|>": 1,
      "!": 2,
      ",": 3,
      ".": 4,
      "?": 5,
      "،": 6,
      "؍": 7,
      "ؐ": 8,
      "ؒ": 9,
      "ؓ": 10,
      "ؕ": 11,
      "؛": 12,
      "؜": 13,
      "؟": 14,
      "ء": 15,
      "آ": 16,
      "أ": 17,
      "ؤ": 18,
      "إ": 19,
      "ئ": 20,
      "ا": 21,
      "ب": 22,
      "ة": 23,
      "ت": 24,
      "ث": 25,
      "ج": 26,
      "ح": 27,
      "خ": 28,
      "د": 29,
      "ذ": 30,
      "ر": 31,
      "ز": 32,
      "س": 33,
      "ش": 34,
      "ص": 35,
      "ض": 36,
      "ط": 37,
      "ظ": 38,
      "ع": 39,
      "غ": 40,
      "ؽ": 41,
      "ؿ": 42,
      "ـ": 43,
      "ف": 44,
      "ق": 45,
      "ك": 46,
      "ل": 47,
      "م": 48,
      "ن": 49,
      "ه": 50,
      "و": 51,
      "ى": 52,
      "ي": 53,
      "ً": 54,
      "ٌ": 55,
      "ٍ": 56,
      "َ": 57,
      "ُ": 58,
      "ِ": 59,
      "ّ": 60,
      "ْ": 61,
      "ٓ": 62,
      "ٔ": 63,
      "ٕ": 64,
      "ٖ": 65,
      "ٗ": 66,
      "٘": 67,
      "ٙ": 68,
      "ٚ": 69,
      "ٛ": 70,
      "ٜ": 71,
      "٠": 72,
      "١": 73,
      "٢": 74,
      "٣": 75,
      "٤": 76,
      "٥": 77,
      "٦": 78,
      "٧": 79,
      "٨": 80,
      "٩": 81,
      "٪": 82,
      "٫": 83,
      "٬": 84,
      "٭": 85,
      "ٮ": 86,
      "ٰ": 87,
      "ٱ": 88,
      "ٲ": 89,
      "ٳ": 90,
      "ٴ": 91,
      "ٵ": 92,
      "ٶ": 93,
      "ٷ": 94,
      "ٸ": 95,
      "ٹ": 96,
      "ٺ": 97,
      "ٻ": 98,
      "ټ": 99,
      "ٽ": 100,
      "پ": 101,
      "ٿ": 102,
      "ڀ": 103,
      "ځ": 104,
      "ڂ": 105,
      "ڃ": 106,
      "ڄ": 107,
      "څ": 108,
      "چ": 109,
      "ڇ": 110,
      "ڈ": 111,
      "ډ": 112,
      "ڌ": 113,
      "ڍ": 114,
      "ڎ": 115,
      "ڏ": 116,
      "ڐ": 117,
      "ڑ": 118,
      "ڒ": 119,
      "ړ": 120,
      "ڔ": 121,
      "ڕ": 122,
      "ږ": 123,
      "ڗ": 124,
      "ژ": 125,
      "ڙ": 126,
      "ښ": 127,
      "ڞ": 128,
      "ڟ": 129,
      "ڠ": 130,
      "ڡ": 131,
      "ڢ": 132,
      "ڣ": 133,
      "ڤ": 134,
      "ڧ": 135,
      "ڨ": 136,
      "ک": 137,
      "ڪ": 138,
      "ګ": 139,
      "ڬ": 140,
      "ڭ": 141,
      "ڮ": 142,
      "گ": 143,
      "ڱ": 144,
      "ڳ": 145,
      "ڵ": 146,
      "ڶ": 147,
      "ں": 148,
      "ڻ": 149,
      "ڼ": 150,
      "ڽ": 151,
      "ھ": 152,
      "ڿ": 153,
      "ۀ": 154,
      "ہ": 155,
      "ۂ": 156,
      "ۃ": 157,
      "ۅ": 158,
      "ۆ": 159,
      "ۇ": 160,
      "ۈ": 161,
      "ۉ": 162,
      "ۊ": 163,
      "ۋ": 164,
      "ی": 165,
      "ۍ": 166,
      "ێ": 167,
      "ۏ": 168,
      "ې": 169,
      "ے": 170,
      "ۓ": 171,
      "۔": 172,
      "ە": 173,
      "ۖ": 174,
      "ۗ": 175,
      "ۘ": 176,
      "ۚ": 177,
      "۞": 178,
      "ۡ": 179,
      "ۢ": 180,
      "ۤ": 181,
      "ۥ": 182,
      "۩": 183,
      "۫": 184,
      "ۭ": 185,
      "ۮ": 186,
      "ۯ": 187,
      "۰": 188,
      "۱": 189,
      "۲": 190,
      "۳": 191,
      "۴": 192,
      "۵": 193,
      "۶": 194,
      "۷": 195,
      "۸": 196,
      "۹": 197,
      "ۺ": 198,
      "ۻ": 199,
      "۽": 200,
      "ۿ": 201,
      "ای": 202,
      "ان": 203,
      "ار": 204,
      "ست": 205,
      "در": 206,
      "می": 207,
      "از": 208,
      "به": 209,
      "ند": 210,
      "را": 211,
      "ال": 212,
      "ده": 213,
      "های": 214,
      "ری": 215,
      "است": 216,
      "بر": 217,
      "ود": 218,
      "که": 219,
      "با": 220,
      "ام": 221,
      "نی": 222,
      "رو": 223,
      "دی": 224,
      "ور": 225,
      "این": 226,
      "اه": 227,
      "لی": 228,
      "سی": 229,
      "بی": 230,
      "یک": 231,
      "وی": 232,
      "تو": 233,
      "ها": 234,
      "ات": 235,
      "رد": 236,
      "اب": 237,
      "اد": 238,
      "شت": 239,
      "مو": 240,
      "انی": 241,
      "من": 242,
      "لا": 243,
      "هم": 244,
      "آن": 245,
      "گر": 246,
      "اری": 247,
      "تی": 248,
      "او": 249,
      "هر": 250,
      "شد": 251,
      "زی": 252,
      "گی": 253,
      "دا": 254,
      "باز": 255,
      "فت": 256,
      "اس": 257,
      "ون": 258,
      "کن": 259,
      "برای": 260,
      "دار": 261,
      "فی": 262,
      "ما": 263,
      "تر": 264,
      "پی": 265,
      "مان": 266,
      "شی": 267,
      "کار": 268,
      "خو": 269,
      "نو": 270,
      "شده": 271,
      "فر": 272,
      "ایی": 273,
      "یا": 274,
      "مت": 275,
      "تا": 276,
      "کرد": 277,
      "بود": 278,
      "دو": 279,
      "سال": 280,
      "خت": 281,
      "گاه": 282,
      "هی": 283,
      "کی": 284,
      "خود": 285,
      "میش": 286,
      "مع": 287,
      "نگ": 288,
      "نا": 289,
      "کر": 290,
      "ول": 291,
      "مر": 292,
      "اف": 293,
      "اند": 294,
      "اده": 295,
      "مح": 296,
      "کت": 297,
      "قی": 298,
      "بال": 299,
      "سر": 300,
      "لم": 301,
      "کو": 302,
      "نام": 303,
      "وا": 304,
      "شر": 305,
      "کنی": 306,
      "ستان": 307,
      "گان": 308,
      "کند": 309,
      "آم": 310,
      "الی": 311,
      "سا": 312,
      "ههای": 313,
      "شهر": 314,
      "جه": 315,
      "میتو": 316,
      "قر": 317,
      "عی": 318,
      "۱۹": 319,
      "بو": 320,
      "مین": 321,
      "بازی": 322,
      "میشود": 323,
      "کا": 324,
      "ایر": 325,
      "بار": 326,
      "رین": 327,
      "دان": 328,
      "داشت": 329,
      "لو": 330,
      "دست": 331,
      "دارد": 332,
      "یر": 333,
      "گذ": 334,
      "کنند": 335,
      "اص": 336,
      "مای": 337,
      "اهل": 338,
      "سو": 339,
      "روی": 340,
      "لادی": 341,
      "له": 342,
      "ورد": 343,
      "میلادی": 344,
      "فو": 345,
      "فیلم": 346,
      "ابع": 347,
      "مش": 348,
      "نان": 349,
      "مد": 350,
      "کنید": 351,
      "شم": 352,
      "انه": 353,
      "۲۰": 354,
      "اط": 355,
      "شگاه": 356,
      "بت": 357,
      "خی": 358,
      "نظ": 359,
      "اید": 360,
      "چه": 361,
      "منابع": 362,
      "کم": 363,
      "استف": 364,
      "هست": 365,
      "نده": 366,
      "داد": 367,
      "استفاده": 368,
      "اع": 369,
      "دید": 370,
      "وند": 371,
      "خواه": 372,
      "قرار": 373,
      "پر": 374,
      "مج": 375,
      "کل": 376,
      "ساز": 377,
      "باشد": 378,
      "انت": 379,
      "مه": 380,
      "کش": 381,
      "ین": 382,
      "خص": 383,
      "کس": 384,
      "اما": 385,
      "آمری": 386,
      "آنها": 387,
      "شما": 388,
      "عه": 389,
      "روز": 390,
      "بع": 391,
      "میکند": 392,
      "گو": 393,
      "کرده": 394,
      "اج": 395,
      "سط": 396,
      "نیز": 397,
      "یکی": 398,
      "پس": 399,
      "سه": 400,
      "فته": 401,
      "مق": 402,
      "دور": 403,
      "نه": 404,
      "بازیک": 405,
      "فوت": 406,
      "ایت": 407,
      "بخ": 408,
      "جام": 409,
      "شان": 410,
      "فوتبال": 411,
      "ید": 412,
      "زار": 413,
      "کان": 414,
      "اق": 415,
      "رف": 416,
      "دیگر": 417,
      "ایران": 418,
      "تم": 419,
      "مس": 420,
      "بد": 421,
      "بان": 422,
      "هایی": 423,
      "بین": 424,
      "شن": 425,
      "یت": 426,
      "ارد": 427,
      "جود": 428,
      "مل": 429,
      "اره": 430,
      "اش": 431,
      "ترین": 432,
      "راه": 433,
      "نق": 434,
      "حال": 435,
      "نین": 436,
      "بل": 437,
      "صور": 438,
      "حی": 439,
      "سته": 440,
      "واق": 441,
      "بازیکنان": 442,
      "ارت": 443,
      "بز": 444,
      "قه": 445,
      "نوان": 446,
      "باید": 447,
      "بسی": 448,
      "مرد": 449,
      "اح": 450,
      "تح": 451,
      "چی": 452,
      "عنوان": 453,
      "استان": 454,
      "نس": 455,
      "هن": 456,
      "رس": 457,
      "وری": 458,
      "ایال": 459,
      "آمریکا": 460,
      "تص": 461,
      "ادی": 462,
      "زند": 463,
      "زش": 464,
      "میده": 465,
      "ساخت": 466,
      "گرد": 467,
      "اگر": 468,
      "افرا": 469,
      "شرکت": 470,
      "رسی": 471,
      "بری": 472,
      "چنین": 473,
      "مورد": 474,
      "بیشت": 475,
      "تن": 476,
      "متح": 477,
      "میتوان": 478,
      "جو": 479,
      "شته": 480,
      "رون": 481,
      "امل": 482,
      "دن": 483,
      "صورت": 484,
      "جی": 485,
      "هستند": 486,
      "۱۳": 487,
      "داری": 488,
      "تع": 489,
      "وجود": 490,
      "شه": 491,
      "زیر": 492,
      "اپ": 493,
      "واقع": 494,
      "جر": 495,
      "متحده": 496,
      "ایالات": 497,
      "سن": 498,
      "تل": 499,
      "گیری": 500,
      "چند": 501,
      "خان": 502,
      "نامه": 503,
      "انگ": 504,
      "پیش": 505,
      "انجام": 506,
      "شنا": 507,
      "افراد": 508,
      "داشته": 509,
      "وق": 510,
      "شود": 511,
      "سان": 512,
      "نظر": 513,
      "بخش": 514,
      "باشگاه": 515,
      "توسط": 516,
      "مانی": 517,
      "زمان": 518,
      "زن": 519,
      "پای": 520,
      "تق": 521,
      "داده": 522,
      "ندگان": 523,
      "شدهاست": 524,
      "بزر": 525,
      "کشور": 526,
      "آل": 527,
      "ارهای": 528,
      "نمای": 529,
      "پو": 530,
      "یم": 531,
      "فع": 532,
      "جمع": 533,
      "ایج": 534,
      "اک": 535,
      "مط": 536,
      "روش": 537,
      "مث": 538,
      "ملی": 539,
      "هو": 540,
      "میکنند": 541,
      "پرو": 542,
      "جای": 543,
      "سل": 544,
      "نیست": 545,
      "ماه": 546,
      "تاری": 547,
      "دم": 548,
      "همچنین": 549,
      "عت": 550,
      "قط": 551,
      "لین": 552,
      "برا": 553,
      "خواهد": 554,
      "انید": 555,
      "کردن": 556,
      "فیلمهای": 557,
      "جست": 558,
      "صد": 559,
      "طور": 560,
      "هنگ": 561,
      "بیرون": 562,
      "رات": 563,
      "زه": 564,
      "بوده": 565,
      "قاب": 566,
      "امی": 567,
      "وه": 568,
      "شهرستان": 569,
      "گون": 570,
      "بیشتر": 571,
      "کلی": 572,
      "زاد": 573,
      "اض": 574,
      "بزرگ": 575,
      "تب": 576,
      "گری": 577,
      "اخ": 578,
      "صی": 579,
      "بسیار": 580,
      "ره": 581,
      "مار": 582,
      "پیوند": 583,
      "زبان": 584,
      "وید": 585,
      "اتی": 586,
      "قل": 587,
      "مرک": 588,
      "جا": 589,
      "دل": 590,
      "تما": 591,
      "شید": 592,
      "بعد": 593,
      "زندگی": 594,
      "زمین": 595,
      "مص": 596,
      "تیم": 597,
      "واب": 598,
      "گران": 599,
      "نوی": 600,
      "روست": 601,
      "تش": 602,
      "گذاری": 603,
      "دارند": 604,
      "پرد": 605,
      "شاه": 606,
      "آی": 607,
      "ولی": 608,
      "گرفت": 609,
      "هرست": 610,
      "ایل": 611,
      "ایش": 612,
      "تان": 613,
      "فهرست": 614,
      "غی": 615,
      "جدید": 616,
      "گفت": 617,
      "تولی": 618,
      "ندی": 619,
      "سری": 620,
      "وابسته": 621,
      "میتواند": 622,
      "نفر": 623,
      "فران": 624,
      "ختل": 625,
      "لیل": 626,
      "کتاب": 627,
      "رم": 628,
      "لت": 629,
      "میدهد": 630,
      "نم": 631,
      "طی": 632,
      "عر": 633,
      "آب": 634,
      "یافت": 635,
      "گل": 636,
      "مدی": 637,
      "ونی": 638,
      "حد": 639,
      "ثر": 640,
      "کاربر": 641,
      "آمو": 642,
      "شب": 643,
      "اشت": 644,
      "ویی": 645,
      "عات": 646,
      "اول": 647,
      "شهرهای": 648,
      "نج": 649,
      "افز": 650,
      "همه": 651,
      "منط": 652,
      "۲۰۰": 653,
      "جستارهای": 654,
      "نشان": 655,
      "دام": 656,
      "توجه": 657,
      "وب": 658,
      "نز": 659,
      "گرو": 660,
      "دهای": 661,
      "نت": 662,
      "گرفته": 663,
      "مانند": 664,
      "تاریخ": 665,
      "شک": 666,
      "سازی": 667,
      "خانه": 668,
      "ئی": 669,
      "دانشگاه": 670,
      "همان": 671,
      "اینکه": 672,
      "تولید": 673,
      "۲۰۱": 674,
      "همین": 675,
      "رفت": 676,
      "ودی": 677,
      "شو": 678,
      "شدن": 679,
      "مم": 680,
      "جمعیت": 681,
      "ستم": 682,
      "منت": 683,
      "متر": 684,
      "سمت": 685,
      "نیاز": 686,
      "مختل": 687,
      "پیک": 688,
      "اخت": 689,
      "لام": 690,
      "شخص": 691,
      "مرا": 692,
      "شتی": 693,
      "انتخ": 694,
      "شار": 695,
      "کنیم": 696,
      "جم": 697,
      "حتی": 698,
      "ازه": 699,
      "غیر": 700,
      "مجمو": 701,
      "مسی": 702,
      "ایجاد": 703,
      "کاری": 704,
      "میان": 705,
      "توان": 706,
      "تهای": 707,
      "غذ": 708,
      "کام": 709,
      "جنگ": 710,
      "میشوند": 711,
      "جان": 712,
      "قدر": 713,
      "تغی": 714,
      "جمه": 715,
      "عث": 716,
      "الم": 717,
      "نقش": 718,
      "فرا": 719,
      "اطلا": 720,
      "یاد": 721,
      "طر": 722,
      "مخ": 723,
      "پا": 724,
      "درو": 725,
      "ضو": 726,
      "علی": 727,
      "مست": 728,
      "ممکن": 729,
      "حل": 730,
      "باره": 731,
      "یه": 732,
      "اصلی": 733,
      "رای": 734,
      "گیر": 735,
      "میز": 736,
      "اسی": 737,
      "بن": 738,
      "میتوانید": 739,
      "دنی": 740,
      "تنها": 741,
      "سایت": 742,
      "ویژ": 743,
      "فری": 744,
      "طول": 745,
      "صف": 746,
      "رام": 747,
      "محص": 748,
      "برگ": 749,
      "بازیهای": 750,
      "وس": 751,
      "دلیل": 752,
      "مون": 753,
      "اشاره": 754,
      "ویر": 755,
      "برنامه": 756,
      "میباشد": 757,
      "ابت": 758,
      "ژی": 759,
      "بینی": 760,
      "منطقه": 761,
      "ماری": 762,
      "مهم": 763,
      "دری": 764,
      "طرا": 765,
      "کردند": 766,
      "قیق": 767,
      "نتی": 768,
      "۱۸": 769,
      "زادگان": 770,
      "باعث": 771,
      "زاده": 772,
      "برخی": 773,
      "لس": 774,
      "زیادی": 775,
      "ساس": 776,
      "خری": 777,
      "هیچ": 778,
      "کمک": 779,
      "محصول": 780,
      "تون": 781,
      "سم": 782,
      "دین": 783,
      "همراه": 784,
      "نمی": 785,
      "علا": 786,
      "مرکز": 787,
      "انیا": 788,
      "لب": 789,
      "پار": 790,
      "خار": 791,
      "چون": 792,
      "ازی": 793,
      "سب": 794,
      "اور": 795,
      "خانو": 796,
      "امه": 797,
      "رخ": 798,
      "تمام": 799,
      "دارای": 800,
      "میلی": 801,
      "هد": 802,
      "سیستم": 803,
      "فن": 804,
      "۱۹۹": 805,
      "افزایش": 806,
      "سده": 807,
      "جن": 808,
      "بسیاری": 809,
      "میر": 810,
      "حر": 811,
      "عمل": 812,
      "نوع": 813,
      "خل": 814,
      "ضی": 815,
      "اولین": 816,
      "بنی": 817,
      "مردم": 818,
      "مختلف": 819,
      "خصو": 820,
      "ابی": 821,
      "المپیک": 822,
      "تری": 823,
      "مشت": 824,
      "دوم": 825,
      "خوان": 826,
      "فه": 827,
      "تاب": 828,
      "باش": 829,
      "رب": 830,
      "دانش": 831,
      "بودند": 832,
      "فار": 833,
      "صل": 834,
      "خیلی": 835,
      "مز": 836,
      "تج": 837,
      "کسی": 838,
      "ستر": 839,
      "شکل": 840,
      "ترکی": 841,
      "وارد": 842,
      "چهار": 843,
      "پیدا": 844,
      "گونه": 845,
      "عل": 846,
      "زنده": 847,
      "وز": 848,
      "دوره": 849,
      "نویس": 850,
      "بهترین": 851,
      "آمریک": 852,
      "بور": 853,
      "منتشر": 854,
      "ضای": 855,
      "انتخاب": 856,
      "فعالی": 857,
      "طه": 858,
      "سازمان": 859,
      "رفی": 860,
      "انگلی": 861,
      "ایه": 862,
      "باشید": 863,
      "موسی": 864,
      "جهان": 865,
      "آر": 866,
      "جنو": 867,
      "تور": 868,
      "خور": 869,
      "خته": 870,
      "گوی": 871,
      "سطح": 872,
      "ستی": 873,
      "مشکل": 874,
      "کمی": 875,
      "سین": 876,
      "کوچ": 877,
      "وان": 878,
      "قب": 879,
      "کود": 880,
      "برد": 881,
      "آمد": 882,
      "بازیگران": 883,
      "بدون": 884,
      "ترا": 885,
      "بنا": 886,
      "قابل": 887,
      "۰۰": 888,
      "گذشت": 889,
      "آث": 890,
      "گروه": 891,
      "اوت": 892,
      "نش": 893,
      "کاه": 894,
      "ریان": 895,
      "ویزی": 896,
      "گیرد": 897,
      "قان": 898,
      "پذ": 899,
      "ادامه": 900,
      "زو": 901,
      "معمو": 902,
      "فرو": 903,
      "طراحی": 904,
      "ارو": 905,
      "افت": 906,
      "نهای": 907,
      "زمانی": 908,
      "میشه": 909,
      "تغییر": 910,
      "عیت": 911,
      "فا": 912,
      "مسکو": 913,
      "باشند": 914,
      "اطلاعات": 915,
      "ندان": 916,
      "تلویزی": 917,
      "ابق": 918,
      "خاص": 919,
      "رنگ": 920,
      "سوی": 921,
      "موف": 922,
      "آثار": 923,
      "آز": 924,
      "روستا": 925,
      "جهانی": 926,
      "نمایش": 927,
      "مدال": 928,
      "فل": 929,
      "آغ": 930,
      "اسب": 931,
      "شناسی": 932,
      "هران": 933,
      "موسیقی": 934,
      "توس": 935,
      "انگلیسی": 936,
      "کننده": 937,
      "شرو": 938,
      "آور": 939,
      "اثر": 940,
      "شامل": 941,
      "حق": 942,
      "آسی": 943,
      "قبل": 944,
      "بات": 945,
      "بیش": 946,
      "بازار": 947,
      "خط": 948,
      "صفح": 949,
      "ریق": 950,
      "موضو": 951,
      "گاهی": 952,
      "مناط": 953,
      "آمریکایی": 954,
      "فروش": 955,
      "لند": 956,
      "کال": 957,
      "کاهش": 958,
      "نخ": 959,
      "شین": 960,
      "شبکه": 961,
      "مدر": 962,
      "بالا": 963,
      "امکان": 964,
      "حض": 965,
      "بهای": 966,
      "حو": 967,
      "مسکونی": 968,
      "ریت": 969,
      "صن": 970,
      "اتر": 971,
      "البت": 972,
      "تهران": 973,
      "کرو": 974,
      "ران": 975,
      "شروع": 976,
      "وط": 977,
      "نسخ": 978,
      "آلمان": 979,
      "فقط": 980,
      "ثبت": 981,
      "۱۹۸": 982,
      "ضا": 983,
      "داستان": 984,
      "هوا": 985,
      "مناطق": 986,
      "البته": 987,
      "یع": 988,
      "لات": 989,
      "خواست": 990,
      "وقتی": 991,
      "زد": 992,
      "فرانسه": 993,
      "جمله": 994,
      "دریافت": 995,
      "کیلو": 996,
      "فرد": 997,
      "ساخته": 998,
      "ورزش": 999,
      "آغاز": 1000,
      "مطال": 1001,
      "هزار": 1002,
      "پایی": 1003,
      "طرف": 1004,
      "کهای": 1005,
      "باد": 1006,
      "کنار": 1007,
      "حس": 1008,
      "پرداز": 1009,
      "شناس": 1010,
      "مشخص": 1011,
      "گرا": 1012,
      "وین": 1013,
      "لیگ": 1014,
      "دیل": 1015,
      "صح": 1016,
      "اسپ": 1017,
      "تف": 1018,
      "راب": 1019,
      "دیگری": 1020,
      "تجر": 1021,
      "سام": 1022,
      "جمهوری": 1023,
      "فیل": 1024,
      "باط": 1025,
      "ریه": 1026,
      "کنم": 1027,
      "کلا": 1028,
      "شدند": 1029,
      "مدت": 1030,
      "طبی": 1031,
      "بانی": 1032,
      "میت": 1033,
      "نسبت": 1034,
      "صر": 1035,
      "بریت": 1036,
      "قا": 1037,
      "دیو": 1038,
      "حدود": 1039,
      "مثل": 1040,
      "حرف": 1041,
      "اهالی": 1042,
      "عد": 1043,
      "مال": 1044,
      "اجتما": 1045,
      "درباره": 1046,
      "یعنی": 1047,
      "مسا": 1048,
      "آورد": 1049,
      "سیم": 1050,
      "طریق": 1051,
      "تأ": 1052,
      "حا": 1053,
      "دیم": 1054,
      "بودن": 1055,
      "اساس": 1056,
      "دهید": 1057,
      "مجموعه": 1058,
      "قسمت": 1059,
      "مقال": 1060,
      "کارگرد": 1061,
      "کسب": 1062,
      "اون": 1063,
      "دنبال": 1064,
      "چرا": 1065,
      "خورد": 1066,
      "احتم": 1067,
      "میتوانند": 1068,
      "مها": 1069,
      "برابر": 1070,
      "چشم": 1071,
      "خودرو": 1072,
      "گفته": 1073,
      "نزدی": 1074,
      "بررسی": 1075,
      "ایرانی": 1076,
      "طب": 1077,
      "قیمت": 1078,
      "معرفی": 1079,
      "ثیر": 1080,
      "مدل": 1081,
      "اعلام": 1082,
      "کری": 1083,
      "دهد": 1084,
      "میل": 1085,
      "عو": 1086,
      "مربو": 1087,
      "درگذشت": 1088,
      "تبدیل": 1089,
      "اجتماعی": 1090,
      "آخ": 1091,
      "کشتی": 1092,
      "کیل": 1093,
      "ساعت": 1094,
      "نخست": 1095,
      "مغ": 1096,
      "قال": 1097,
      "ژه": 1098,
      "دهه": 1099,
      "دیده": 1100,
      "حت": 1101,
      "میکرد": 1102,
      "چیزی": 1103,
      "یو": 1104,
      "کنون": 1105,
      "پرداخت": 1106,
      "انسان": 1107,
      "دولت": 1108,
      "موضوع": 1109,
      "خرید": 1110,
      "بیماری": 1111,
      "گه": 1112,
      "زا": 1113,
      "مک": 1114,
      "باس": 1115,
      "خانواده": 1116,
      "تعداد": 1117,
      "گذشته": 1118,
      "ویت": 1119,
      "سخ": 1120,
      "خاط": 1121,
      "ایم": 1122,
      "مید": 1123,
      "هدف": 1124,
      "فعالیت": 1125,
      "کوچک": 1126,
      "پزش": 1127,
      "بهتر": 1128,
      "فکر": 1129,
      "حضور": 1130,
      "بیان": 1131,
      "محمد": 1132,
      "میم": 1133,
      "خلا": 1134,
      "روسی": 1135,
      "بنیان": 1136,
      "ستانی": 1137,
      "سپ": 1138,
      "کامل": 1139,
      "شهای": 1140,
      "موجود": 1141,
      "پایان": 1142,
      "نر": 1143,
      "نتیجه": 1144,
      "پل": 1145,
      "چین": 1146,
      "شور": 1147,
      "عمو": 1148,
      "دستگاه": 1149,
      "۱۹۷": 1150,
      "توسعه": 1151,
      "نوشت": 1152,
      "رسید": 1153,
      "وال": 1154,
      "کوت": 1155,
      "گوشی": 1156,
      "بدن": 1157,
      "ژان": 1158,
      "کاربران": 1159,
      "ظه": 1160,
      "ارتباط": 1161,
      "پذیر": 1162,
      "۲۱": 1163,
      "زنان": 1164,
      "عرض": 1165,
      "تهی": 1166,
      "زین": 1167,
      "مصرف": 1168,
      "درصد": 1169,
      "سفر": 1170,
      "دها": 1171,
      "آوری": 1172,
      "شرای": 1173,
      "مواد": 1174,
      "مربوط": 1175,
      "سپس": 1176,
      "اوری": 1177,
      "پاس": 1178,
      "فرود": 1179,
      "ژاپ": 1180,
      "کاران": 1181,
      "خصوص": 1182,
      "المل": 1183,
      "ندارد": 1184,
      "خوب": 1185,
      "احتمال": 1186,
      "اقتص": 1187,
      "جذ": 1188,
      "ارایه": 1189,
      "پنج": 1190,
      "داران": 1191,
      "رک": 1192,
      "ابه": 1193,
      "میرس": 1194,
      "لامی": 1195,
      "ازم": 1196,
      "خلی": 1197,
      "صب": 1198,
      "گذار": 1199,
      "انگل": 1200,
      "ماده": 1201,
      "دریا": 1202,
      "پاد": 1203,
      "سید": 1204,
      "نوز": 1205,
      "تجربه": 1206,
      "امت": 1207,
      "دوران": 1208,
      "مالی": 1209,
      "الیا": 1210,
      "گزار": 1211,
      "لاح": 1212,
      "غر": 1213,
      "پول": 1214,
      "دوست": 1215,
      "امروز": 1216,
      "هند": 1217,
      "پدر": 1218,
      "تلویزیونی": 1219,
      "کات": 1220,
      "فید": 1221,
      "تلا": 1222,
      "جز": 1223,
      "دود": 1224,
      "تحت": 1225,
      "شاید": 1226,
      "آموزش": 1227,
      "فصل": 1228,
      "خوبی": 1229,
      "پلی": 1230,
      "وسی": 1231,
      "مادر": 1232,
      "تهیه": 1233,
      "معمولا": 1234,
      "تک": 1235,
      "سرعت": 1236,
      "میشد": 1237,
      "میدهند": 1238,
      "انگلستان": 1239,
      "پن": 1240,
      "خش": 1241,
      "سون": 1242,
      "شدهاند": 1243,
      "فاق": 1244,
      "میلیون": 1245,
      "لد": 1246,
      "بندی": 1247,
      "هاد": 1248,
      "هنر": 1249,
      "اینتر": 1250,
      "مثال": 1251,
      "جلو": 1252,
      "چیز": 1253,
      "اهده": 1254,
      "برنام": 1255,
      "موارد": 1256,
      "شرکتهای": 1257,
      "زادهٔ": 1258,
      "مجموع": 1259,
      "قو": 1260,
      "کردهاست": 1261,
      "سرمای": 1262,
      "بریتانیا": 1263,
      "افه": 1264,
      "سوم": 1265,
      "بیشتری": 1266,
      "منظ": 1267,
      "میگ": 1268,
      "قای": 1269,
      "خون": 1270,
      "انتشار": 1271,
      "ویژگی": 1272,
      "کنتر": 1273,
      "حالی": 1274,
      "تشکیل": 1275,
      "بنابر": 1276,
      "شوند": 1277,
      "بودهاست": 1278,
      "محی": 1279,
      "۱۹۶": 1280,
      "شیر": 1281,
      "رت": 1282,
      "یون": 1283,
      "سک": 1284,
      "ارز": 1285,
      "کشی": 1286,
      "محل": 1287,
      "قهر": 1288,
      "زینه": 1289,
      "اصل": 1290,
      "جوان": 1291,
      "علاوه": 1292,
      "مرکزی": 1293,
      "نور": 1294,
      "حم": 1295,
      "مناسب": 1296,
      "..": 1297,
      "خد": 1298,
      "محتو": 1299,
      "ریف": 1300,
      "تصمیم": 1301,
      "میزان": 1302,
      "نگه": 1303,
      "عکس": 1304,
      "میدان": 1305,
      "اسلامی": 1306,
      "شا": 1307,
      "شخصیت": 1308,
      "پیو": 1309,
      "دارید": 1310,
      "خواهید": 1311,
      "کلم": 1312,
      "توی": 1313,
      "موق": 1314,
      "شناخته": 1315,
      "ولو": 1316,
      "جایزه": 1317,
      "کنترل": 1318,
      "برندگان": 1319,
      "ایتالیا": 1320,
      "دنیا": 1321,
      "رود": 1322,
      "سایر": 1323,
      "الکت": 1324,
      "زمینه": 1325,
      "المللی": 1326,
      "شرایط": 1327,
      "جنوبی": 1328,
      "وقت": 1329,
      "حالت": 1330,
      "دهی": 1331,
      "ابل": 1332,
      "تحصی": 1333,
      "سرا": 1334,
      "دخ": 1335,
      "میگیرد": 1336,
      "احساس": 1337,
      "درست": 1338,
      "متف": 1339,
      "هنوز": 1340,
      "گستر": 1341,
      "دادن": 1342,
      "عم": 1343,
      "سرمایه": 1344,
      "گرم": 1345,
      "خیر": 1346,
      "جدی": 1347,
      "بازیکن": 1348,
      "بیت": 1349,
      "همیشه": 1350,
      "جایی": 1351,
      "خدم": 1352,
      "رشد": 1353,
      "بنیانگذاری": 1354,
      "خاطر": 1355,
      "شماری": 1356,
      "برند": 1357,
      "شش": 1358,
      "نسخه": 1359,
      "۱۳۸": 1360,
      "بهطور": 1361,
      "بنابراین": 1362,
      "چار": 1363,
      "مدیریت": 1364,
      "ساده": 1365,
      "نوعی": 1366,
      "شمند": 1367,
      "پایه": 1368,
      "کیلومتر": 1369,
      "قدرت": 1370,
      "تاریخی": 1371,
      "چرخ": 1372,
      "نمود": 1373,
      "سیس": 1374,
      "کوتاه": 1375,
      "توصی": 1376,
      "زشی": 1377,
      "متری": 1378,
      "پان": 1379,
      "درمان": 1380,
      "نوشته": 1381,
      "مکان": 1382,
      "واع": 1383,
      "آهنگ": 1384,
      "مسیر": 1385,
      "رور": 1386,
      "ظاه": 1387,
      "روان": 1388,
      "محصولات": 1389,
      "ماند": 1390,
      "اضافه": 1391,
      "صفحه": 1392,
      "ویس": 1393,
      "سیاست": 1394,
      "تصویر": 1395,
      "جهت": 1396,
      "خواهند": 1397,
      "هفت": 1398,
      "توری": 1399,
      "مرگ": 1400,
      "روس": 1401,
      "سیار": 1402,
      "امبر": 1403,
      "نمایی": 1404,
      "مینی": 1405,
      "درگذشتگان": 1406,
      "۱۹۴": 1407,
      "شخصی": 1408,
      "هنگام": 1409,
      "دلار": 1410,
      "آمده": 1411,
      "عبار": 1412,
      "گردش": 1413,
      "۱۷": 1414,
      "مشاهده": 1415,
      "انس": 1416,
      "آید": 1417,
      "کور": 1418,
      "بخشی": 1419,
      "کد": 1420,
      "لیت": 1421,
      "طبیعی": 1422,
      "فرمان": 1423,
      "روسیه": 1424,
      "ژاپن": 1425,
      "۱۰": 1426,
      "اتفاق": 1427,
      "انواع": 1428,
      "حاض": 1429,
      "ویه": 1430,
      "نزدیک": 1431,
      "زیاد": 1432,
      "سای": 1433,
      "قانون": 1434,
      "زیرا": 1435,
      "ایست": 1436,
      "جریان": 1437,
      "ئیس": 1438,
      "میکنیم": 1439,
      "لوم": 1440,
      "سریال": 1441,
      "عمومی": 1442,
      "لازم": 1443,
      "جوی": 1444,
      "ته": 1445,
      "روف": 1446,
      "پیشر": 1447,
      "نیرو": 1448,
      "شهری": 1449,
      "آیا": 1450,
      "میرسد": 1451,
      "اغ": 1452,
      "مذ": 1453,
      "اندازه": 1454,
      "فرهنگ": 1455,
      "داخل": 1456,
      "اشته": 1457,
      "خودش": 1458,
      "فعال": 1459,
      "غذا": 1460,
      "۱۲": 1461,
      "کردهاند": 1462,
      "تابستانی": 1463,
      "خوش": 1464,
      "میکنید": 1465,
      "اولی": 1466,
      "سعی": 1467,
      "فیت": 1468,
      "حاضر": 1469,
      "مسابق": 1470,
      "خدمات": 1471,
      "حیه": 1472,
      "نخستین": 1473,
      "سالهای": 1474,
      "پیشن": 1475,
      "کنندگان": 1476,
      "نمو": 1477,
      "حرکت": 1478,
      "پرا": 1479,
      "رسمی": 1480,
      "سیاسی": 1481,
      "پور": 1482,
      "پوست": 1483,
      "فون": 1484,
      "پایین": 1485,
      "گیاه": 1486,
      "آفری": 1487,
      "نیت": 1488,
      "دختر": 1489,
      "تحقیق": 1490,
      "تلاش": 1491,
      "۱۳۹": 1492,
      "ویژه": 1493,
      "۱۵": 1494,
      "اعضای": 1495,
      "هنگی": 1496,
      "خبر": 1497,
      "مف": 1498,
      "کشف": 1499,
      "کها": 1500,
      "دول": 1501,
      "عرضه": 1502,
      "گزارش": 1503,
      "برداری": 1504,
      "فناوری": 1505,
      "گن": 1506,
      "دقیق": 1507,
      "فرزند": 1508,
      "پژ": 1509,
      "کافی": 1510,
      "اران": 1511,
      "وض": 1512,
      "سنگ": 1513,
      "مدار": 1514,
      "پاسخ": 1515,
      "کوه": 1516,
      "نیا": 1517,
      "شماره": 1518,
      "محیط": 1519,
      "بینالمللی": 1520,
      "۱۹۵": 1521,
      "بیمار": 1522,
      "تس": 1523,
      "روزی": 1524,
      "زیک": 1525,
      "اقدام": 1526,
      "کتا": 1527,
      "جامعه": 1528,
      "استرا": 1529,
      "غال": 1530,
      "گردد": 1531,
      "سلط": 1532,
      "آباد": 1533,
      "دسته": 1534,
      "رژی": 1535,
      "فاع": 1536,
      "بهعنوان": 1537,
      "لح": 1538,
      "موج": 1539,
      "آذ": 1540,
      "پسر": 1541,
      "وم": 1542,
      "تبلی": 1543,
      "داشتن": 1544,
      "وطن": 1545,
      "کاملا": 1546,
      "دهستان": 1547,
      "طبق": 1548,
      "شکست": 1549,
      "اختی": 1550,
      "کمتر": 1551,
      "اروپا": 1552,
      "گاههای": 1553,
      "صرف": 1554,
      "موفق": 1555,
      "میگوید": 1556,
      "انگی": 1557,
      "گشت": 1558,
      "قیت": 1559,
      "ارا": 1560,
      "ورزشکاران": 1561,
      "فس": 1562,
      "نظامی": 1563,
      "رمان": 1564,
      "مجلس": 1565,
      "باه": 1566,
      "مری": 1567,
      "طرح": 1568,
      "۱۴": 1569,
      "خارج": 1570,
      "تبلیغ": 1571,
      "سرشماری": 1572,
      "ابتدا": 1573,
      "میرود": 1574,
      "جل": 1575,
      "کره": 1576,
      "بند": 1577,
      "متن": 1578,
      "ستا": 1579,
      "بلند": 1580,
      "گز": 1581,
      "نیروی": 1582,
      "سرد": 1583,
      "دهند": 1584,
      "مسابقات": 1585,
      "ادا": 1586,
      "چنان": 1587,
      "فارسی": 1588,
      "اجرا": 1589,
      "بازیگر": 1590,
      "بتو": 1591,
      "آزمای": 1592,
      "دهم": 1593,
      "بازبینی": 1594,
      "ارزش": 1595,
      "فرهنگی": 1596,
      "پشت": 1597,
      "حله": 1598,
      "صحبت": 1599,
      "علمی": 1600,
      "گیرند": 1601,
      "حدا": 1602,
      "کنه": 1603,
      "مشکلات": 1604,
      "ایند": 1605,
      "بعدی": 1606,
      "اکنون": 1607,
      "سریع": 1608,
      "قت": 1609,
      "شمال": 1610,
      "مرحله": 1611,
      "آینده": 1612,
      "مول": 1613,
      "آزاد": 1614,
      "بیه": 1615,
      "روند": 1616,
      "تها": 1617,
      "سیاه": 1618,
      "انرژی": 1619,
      "وران": 1620,
      "دوربین": 1621,
      "فظ": 1622,
      "محدود": 1623,
      "ژن": 1624,
      "مدیر": 1625,
      "سوال": 1626,
      "بالاتر": 1627,
      "بسته": 1628,
      "قدی": 1629,
      "عملی": 1630,
      "بهره": 1631,
      "نای": 1632,
      "جد": 1633,
      "اتح": 1634,
      "جنوب": 1635,
      "سخت": 1636,
      "بست": 1637,
      "ایع": 1638,
      "ماهی": 1639,
      "آنجا": 1640,
      "نگاه": 1641,
      "بلکه": 1642,
      "ناحیه": 1643,
      "مایی": 1644,
      "حساب": 1645,
      "آش": 1646,
      "غربی": 1647,
      "گمر": 1648,
      "مند": 1649,
      "قرن": 1650,
      "ساله": 1651,
      "په": 1652,
      "ئو": 1653,
      "داخلی": 1654,
      "فضای": 1655,
      "پروژه": 1656,
      "کارهای": 1657,
      "۱۶": 1658,
      "انیم": 1659,
      "پژوه": 1660,
      "گوگل": 1661,
      "عبارت": 1662,
      "سبک": 1663,
      "مرتب": 1664,
      "علت": 1665,
      "تقری": 1666,
      "تین": 1667,
      "درآمد": 1668,
      "نید": 1669,
      "اها": 1670,
      "نهایت": 1671,
      "خر": 1672,
      "متو": 1673,
      "کارگردانی": 1674,
      "هزینه": 1675,
      "درد": 1676,
      "لر": 1677,
      "بیر": 1678,
      "سروی": 1679,
      "حقوق": 1680,
      "خصوصی": 1681,
      "پیام": 1682,
      "شمار": 1683,
      "موتور": 1684,
      "تبار": 1685,
      "گرفتن": 1686,
      "راک": 1687,
      "نشده": 1688,
      "ابزار": 1689,
      "حالا": 1690,
      "برو": 1691,
      "اضی": 1692,
      "متفاوت": 1693,
      "آمار": 1694,
      "ایده": 1695,
      "بش": 1696,
      "نویسندگان": 1697,
      "جرا": 1698,
      "دیج": 1699,
      "پشتی": 1700,
      "رابطه": 1701,
      "ساختمان": 1702,
      "مخاط": 1703,
      "انتظ": 1704,
      "راف": 1705,
      "اندن": 1706,
      "بوم": 1707,
      "اصله": 1708,
      "۱۹۳": 1709,
      "هاش": 1710,
      "کیفیت": 1711,
      "بلو": 1712,
      "مقابل": 1713,
      "منطقهٔ": 1714,
      "پادشاه": 1715,
      "بگیری": 1716,
      "خواب": 1717,
      "گار": 1718,
      "اسپانیا": 1719,
      "شمالی": 1720,
      "وع": 1721,
      "اختیار": 1722,
      "زان": 1723,
      "مور": 1724,
      "چندین": 1725,
      "آس": 1726,
      "رح": 1727,
      "بهبود": 1728,
      "کلاس": 1729,
      "براساس": 1730,
      "کشورهای": 1731,
      "کردم": 1732,
      "تغیی": 1733,
      "رشته": 1734,
      "لیا": 1735,
      "خرا": 1736,
      "مقاله": 1737,
      "برس": 1738,
      "رسیده": 1739,
      "مهمترین": 1740,
      "عا": 1741,
      "گین": 1742,
      "مربع": 1743,
      "نرم": 1744,
      "میآید": 1745,
      "فاصله": 1746,
      "شیمی": 1747,
      "عش": 1748,
      "هوشمند": 1749,
      "بعضی": 1750,
      "هور": 1751,
      "زاری": 1752,
      "حز": 1753,
      "رض": 1754,
      "روستایی": 1755,
      "اهمیت": 1756,
      "هفته": 1757,
      "تعریف": 1758,
      "قف": 1759,
      "ماس": 1760,
      "غل": 1761,
      "قدیمی": 1762,
      "نیم": 1763,
      "مهاجر": 1764,
      "جدا": 1765,
      "تخ": 1766,
      "نکت": 1767,
      "عملکرد": 1768,
      "برگزار": 1769,
      "همکاری": 1770,
      "راهی": 1771,
      "چر": 1772,
      "دیجیت": 1773,
      "چال": 1774,
      "گرام": 1775,
      "موفقیت": 1776,
      "درون": 1777,
      "عامل": 1778,
      "لای": 1779,
      "الله": 1780,
      "ورک": 1781,
      "رونی": 1782,
      "شورای": 1783,
      "توضی": 1784,
      "غول": 1785,
      "علوم": 1786,
      "شرقی": 1787,
      "پزشکی": 1788,
      "دریایی": 1789,
      "کتر": 1790,
      "راق": 1791,
      "جع": 1792,
      "استانی": 1793,
      "چاپ": 1794,
      "منظور": 1795,
      "حتما": 1796,
      "پیشنهاد": 1797,
      "مطالعه": 1798,
      "ادبی": 1799,
      "کالی": 1800,
      "دنیای": 1801,
      "عالی": 1802,
      "نیو": 1803,
      "ندگی": 1804,
      "دقی": 1805,
      "بح": 1806,
      "مقدار": 1807,
      "هها": 1808,
      "ابقه": 1809,
      "تمامی": 1810,
      "خطر": 1811,
      "آخرین": 1812,
      "دسترسی": 1813,
      "سرویس": 1814,
      "ازدو": 1815,
      "جال": 1816,
      "درس": 1817,
      "مبت": 1818,
      "اقتصادی": 1819,
      "ازدواج": 1820,
      "بیل": 1821,
      "حکو": 1822,
      "زیست": 1823,
      "دوباره": 1824,
      "همسر": 1825,
      "اندر": 1826,
      "تقریبا": 1827,
      "سود": 1828,
      "اینجا": 1829,
      "ژو": 1830,
      "لذ": 1831,
      "کودک": 1832,
      "ندار": 1833,
      "خدا": 1834,
      "باقی": 1835,
      "اتری": 1836,
      "هواپی": 1837,
      "اجازه": 1838,
      "طلا": 1839,
      "ویل": 1840,
      "امتی": 1841,
      "هشت": 1842,
      "تیب": 1843,
      "برنامههای": 1844,
      "پاک": 1845,
      "ابد": 1846,
      "افرادی": 1847,
      "توضیح": 1848,
      "برتر": 1849,
      "قیم": 1850,
      "سوب": 1851,
      "ترکیب": 1852,
      "اولیه": 1853,
      "کدام": 1854,
      "مثلا": 1855,
      "رال": 1856,
      "برنده": 1857,
      "واقعی": 1858,
      "اپلی": 1859,
      "دارو": 1860,
      "انج": 1861,
      "منتق": 1862,
      "بک": 1863,
      "لان": 1864,
      "میکنم": 1865,
      "اغلب": 1866,
      "مهند": 1867,
      "تعی": 1868,
      "رافی": 1869,
      "غذایی": 1870,
      "همچون": 1871,
      "کودکان": 1872,
      "لاین": 1873,
      "کیشن": 1874,
      "زده": 1875,
      "کارگردان": 1876,
      "حفظ": 1877,
      "زل": 1878,
      "راست": 1879,
      "وضعیت": 1880,
      "مهر": 1881,
      "معروف": 1882,
      "زیب": 1883,
      "دیگران": 1884,
      "اشی": 1885,
      "اتو": 1886,
      "چگونه": 1887,
      "قات": 1888,
      "قصد": 1889,
      "فایل": 1890,
      "حوزه": 1891,
      "صدا": 1892,
      "لباس": 1893,
      "افظ": 1894,
      "نداشت": 1895,
      "بلا": 1896,
      "داشتند": 1897,
      "استاد": 1898,
      "پرس": 1899,
      "باشی": 1900,
      "آلبوم": 1901,
      "تعیین": 1902,
      "انتظار": 1903,
      "ابان": 1904,
      "پخش": 1905,
      "ادر": 1906,
      "رقاب": 1907,
      "وار": 1908,
      "پست": 1909,
      "انههای": 1910,
      "فیلمها": 1911,
      "شنو": 1912,
      "حرفهای": 1913,
      "ریزی": 1914,
      "فشار": 1915,
      "درجه": 1916,
      "عهده": 1917,
      "دستی": 1918,
      "تنظ": 1919,
      "نویسنده": 1920,
      "نگی": 1921,
      "هستید": 1922,
      "تار": 1923,
      "نبود": 1924,
      "اتاق": 1925,
      "ترتیب": 1926,
      "یافته": 1927,
      "صه": 1928,
      "فرم": 1929,
      "تقسیم": 1930,
      "زیبا": 1931,
      "مشتری": 1932,
      "خارجی": 1933,
      "آیند": 1934,
      "ایالت": 1935,
      "اسلام": 1936,
      "چو": 1937,
      "اجرای": 1938,
      "ضد": 1939,
      "مساحت": 1940,
      "حسین": 1941,
      "تنظیم": 1942,
      "رئیس": 1943,
      "روشن": 1944,
      "حمله": 1945,
      "نگار": 1946,
      "مبار": 1947,
      "انتقال": 1948,
      "بها": 1949,
      "عضو": 1950,
      "عتی": 1951,
      "درام": 1952,
      "بخو": 1953,
      "بازاری": 1954,
      "ادل": 1955,
      "ورود": 1956,
      "ترجمه": 1957,
      "فراهم": 1958,
      "کتی": 1959,
      "گذاشت": 1960,
      "اپلیکیشن": 1961,
      "اختص": 1962,
      "هنری": 1963,
      "قابلیت": 1964,
      "خواهیم": 1965,
      "کانادا": 1966,
      "ذهن": 1967,
      "ترک": 1968,
      "نیروهای": 1969,
      "توانست": 1970,
      "میکردند": 1971,
      "تشخی": 1972,
      "دقیقه": 1973,
      "اینترنت": 1974,
      "سفید": 1975,
      "معنی": 1976,
      "اسم": 1977,
      "حزب": 1978,
      "محبو": 1979,
      "اطلاع": 1980,
      "میک": 1981,
      "شوید": 1982,
      "عمر": 1983,
      "بس": 1984,
      "داریم": 1985,
      "فرودگاه": 1986,
      "حمای": 1987,
      "حذ": 1988,
      "عدد": 1989,
      "ئه": 1990,
      "حکومت": 1991,
      "مدرسه": 1992,
      "سرو": 1993,
      "فزار": 1994,
      "دانشآمو": 1995,
      "قلاب": 1996,
      "بزرگترین": 1997,
      "وزیر": 1998,
      "آنچه": 1999,
      "ترکیه": 2000,
      "موجب": 2001,
      "حمل": 2002,
      "اکت": 2003,
      "نار": 2004,
      "جدیدی": 2005,
      "رفته": 2006,
      "باغ": 2007,
      "وزن": 2008,
      "ماشین": 2009,
      "آرا": 2010,
      "توانایی": 2011,
      "قهرمان": 2012,
      "غان": 2013,
      "خاک": 2014,
      "ضر": 2015,
      "منجر": 2016,
      "آبی": 2017,
      "تشخیص": 2018,
      "مرتبط": 2019,
      "عدم": 2020,
      "زم": 2021,
      "گوش": 2022,
      "ترس": 2023,
      "برج": 2024,
      "احتمالا": 2025,
      "رق": 2026,
      "چیست": 2027,
      "نرما": 2028,
      "محسوب": 2029,
      "هام": 2030,
      "فض": 2031,
      "خاصی": 2032,
      "رفتار": 2033,
      "جنسی": 2034,
      "سول": 2035,
      "دکتر": 2036,
      "تصا": 2037,
      "گردشگری": 2038,
      "هنرم": 2039,
      "تای": 2040,
      "نمونه": 2041,
      "میگوی": 2042,
      "روستاهای": 2043,
      "باور": 2044,
      "محلی": 2045,
      "۲۲": 2046,
      "نصب": 2047,
      "اشتباه": 2048,
      "جلوگیری": 2049,
      "وح": 2050,
      "برادر": 2051,
      "جزیر": 2052,
      "منبع": 2053,
      "نیوی": 2054,
      "آماده": 2055,
      "متوجه": 2056,
      "دیجیتال": 2057,
      "انقلاب": 2058,
      "بحث": 2059,
      "صنعت": 2060,
      "شبیه": 2061,
      "مشابه": 2062,
      "طولانی": 2063,
      "پشتیبانی": 2064,
      "باب": 2065,
      "جذب": 2066,
      "لاس": 2067,
      "مشتریان": 2068,
      "کشتیهای": 2069,
      "میگردد": 2070,
      "دای": 2071,
      "گردید": 2072,
      "مانده": 2073,
      "تحصیل": 2074,
      "مختلفی": 2075,
      "بالای": 2076,
      "تاثیر": 2077,
      "درک": 2078,
      "ارتش": 2079,
      "روشهای": 2080,
      "گزین": 2081,
      "ریک": 2082,
      "دادی": 2083,
      "۲۰۱۰": 2084,
      "کف": 2085,
      "وف": 2086,
      "تحلیل": 2087,
      "مقام": 2088,
      "تازه": 2089,
      "رسیدن": 2090,
      "سیون": 2091,
      "اپل": 2092,
      "اهدا": 2093,
      "یادگیری": 2094,
      "خصص": 2095,
      "آتش": 2096,
      "اینستا": 2097,
      "دوستان": 2098,
      "خیره": 2099,
      "لمانی": 2100,
      "کمپ": 2101,
      "بگیرید": 2102,
      "ارسال": 2103,
      "شوروی": 2104,
      "انداز": 2105,
      "امنیت": 2106,
      "نسل": 2107,
      "زر": 2108,
      "دچار": 2109,
      "تجاری": 2110,
      "طوری": 2111,
      "امام": 2112,
      "وظ": 2113,
      "درخت": 2114,
      "روم": 2115,
      "شع": 2116,
      "آسیب": 2117,
      "مقای": 2118,
      "ادگی": 2119,
      "ونت": 2120,
      "یری": 2121,
      "تئ": 2122,
      "نیویورک": 2123,
      "امر": 2124,
      "کنش": 2125,
      "ویژگیهای": 2126,
      "دادند": 2127,
      "راحتی": 2128,
      "مشغول": 2129,
      "آذرب": 2130,
      "ظاهر": 2131,
      "پیشرفت": 2132,
      "دستور": 2133,
      "اختصاص": 2134,
      "روغ": 2135,
      "آذربایج": 2136,
      "آنلاین": 2137,
      "غرب": 2138,
      "اث": 2139,
      "سف": 2140,
      "ههایی": 2141,
      "یکدیگر": 2142,
      "هٔ": 2143,
      "آخر": 2144,
      "بازاریابی": 2145,
      "حمایت": 2146,
      "حداقل": 2147,
      "نک": 2148,
      "ابط": 2149,
      "تیک": 2150,
      "تلویزیون": 2151,
      "روستای": 2152,
      "روح": 2153,
      "دهنده": 2154,
      "رتبه": 2155,
      "اهی": 2156,
      "توابع": 2157,
      "کامپیو": 2158,
      "اردی": 2159,
      "استی": 2160,
      "بنیانگذاریشده": 2161,
      "اجه": 2162,
      "وزار": 2163,
      "سبز": 2164,
      "ابر": 2165,
      "انهای": 2166,
      "درخواست": 2167,
      "نکته": 2168,
      "مسل": 2169,
      "خرد": 2170,
      "فنی": 2171,
      "الگو": 2172,
      "تغییرات": 2173,
      "۲۵": 2174,
      "اقتصاد": 2175,
      "جهی": 2176,
      "انتخا": 2177,
      "گراف": 2178,
      "خیابان": 2179,
      "وزارت": 2180,
      "شای": 2181,
      "خانوار": 2182,
      "آورده": 2183,
      "مطرح": 2184,
      "صدای": 2185,
      "عبد": 2186,
      "اندازی": 2187,
      "ذکر": 2188,
      "انجمن": 2189,
      "فردی": 2190,
      "گانه": 2191,
      "فرایند": 2192,
      "کسانی": 2193,
      "تیر": 2194,
      "یابد": 2195,
      "علم": 2196,
      "صو": 2197,
      "آنان": 2198,
      "شاهد": 2199,
      "آشنا": 2200,
      "ارم": 2201,
      "چهر": 2202,
      "رز": 2203,
      "علاقه": 2204,
      "فرص": 2205,
      "استرالیا": 2206,
      "پیاده": 2207,
      "هوایی": 2208,
      "اشق": 2209,
      "جشنو": 2210,
      "چرخه": 2211,
      "ویم": 2212,
      "زای": 2213,
      "صنایع": 2214,
      "لاتین": 2215,
      "فرانسوی": 2216,
      "موس": 2217,
      "کالیفر": 2218,
      "ولوژی": 2219,
      "روابط": 2220,
      "اندی": 2221,
      "حسن": 2222,
      "شدت": 2223,
      "نتایج": 2224,
      "تامین": 2225,
      "الو": 2226,
      "سیارک": 2227,
      "مناس": 2228,
      "معماری": 2229,
      "توصیف": 2230,
      "عشق": 2231,
      "آلمانی": 2232,
      "الف": 2233,
      "اطراف": 2234,
      "آدم": 2235,
      "مقایسه": 2236,
      "گذر": 2237,
      "انیایی": 2238,
      "پری": 2239,
      "الت": 2240,
      "باشه": 2241,
      "ستون": 2242,
      "افغان": 2243,
      "تأسیس": 2244,
      "میخو": 2245,
      "گا": 2246,
      "برزی": 2247,
      "داره": 2248,
      "ختگان": 2249,
      "ایف": 2250,
      "هوش": 2251,
      "ارتفاع": 2252,
      "بیا": 2253,
      "ناس": 2254,
      "۲۳": 2255,
      "امور": 2256,
      "مهارت": 2257,
      "سیل": 2258,
      "ساختار": 2259,
      "تاپ": 2260,
      "علیه": 2261,
      "خودم": 2262,
      "روزنامه": 2263,
      "بانک": 2264,
      "عربی": 2265,
      "کول": 2266,
      "آرام": 2267,
      "لهستان": 2268,
      "ناک": 2269,
      "کالیفرنیا": 2270,
      "روری": 2271,
      "پرواز": 2272,
      "مخصوص": 2273,
      "خرو": 2274,
      "آموزشی": 2275,
      "تصاویر": 2276,
      "استودی": 2277,
      "ایز": 2278,
      "باشیم": 2279,
      "قهرمانی": 2280,
      "شرق": 2281,
      "تمرکز": 2282,
      "اینستاگرام": 2283,
      "عراق": 2284,
      "ترانه": 2285,
      "هنگامی": 2286,
      "شدید": 2287,
      "سنتی": 2288,
      "انسانی": 2289,
      "محتوای": 2290,
      "سیر": 2291,
      "فروشگاه": 2292,
      "سینما": 2293,
      "مستقیم": 2294,
      "ناب": 2295,
      "امروزه": 2296,
      "آذربایجان": 2297,
      "افزار": 2298,
      "رضا": 2299,
      "تفاوت": 2300,
      "حذف": 2301,
      "انین": 2302,
      "کمپانی": 2303,
      "صورتی": 2304,
      "عص": 2305,
      "مشهور": 2306,
      "سابق": 2307,
      "طل": 2308,
      "فعالیتهای": 2309,
      "ندارند": 2310,
      "پرت": 2311,
      "بازگشت": 2312,
      "میرا": 2313,
      "چک": 2314,
      "ندر": 2315,
      "طان": 2316,
      "قلم": 2317,
      "۱۱": 2318,
      "معنای": 2319,
      "دون": 2320,
      "بودم": 2321,
      "گانی": 2322,
      "الکترونی": 2323,
      "نمیشود": 2324,
      "دانشآموختگان": 2325,
      "تصوی": 2326,
      "مؤ": 2327,
      "نهایی": 2328,
      "۲۴": 2329,
      "گسترش": 2330,
      "خودتان": 2331,
      "رست": 2332,
      "قد": 2333,
      "موقعیت": 2334,
      "نرمافزار": 2335,
      "مام": 2336,
      "مغز": 2337,
      "ینه": 2338,
      "شبکههای": 2339,
      "ورزشی": 2340,
      "رفتن": 2341,
      "صبح": 2342,
      "جری": 2343,
      "فرست": 2344,
      "خوانندگان": 2345,
      "دسترس": 2346,
      "وبسایت": 2347,
      "سلول": 2348,
      "نامهای": 2349,
      "محتوا": 2350,
      "حاصل": 2351,
      "سرخ": 2352,
      "لذت": 2353,
      "مایل": 2354,
      "ویروس": 2355,
      "بای": 2356,
      "لود": 2357,
      "۳۰": 2358,
      "جغ": 2359,
      "عض": 2360,
      "مشاور": 2361,
      "نگر": 2362,
      "رمز": 2363,
      "روغن": 2364,
      "کارت": 2365,
      "پدی": 2366,
      "قض": 2367,
      "ذخیره": 2368,
      "دارم": 2369,
      "سلی": 2370,
      "خام": 2371,
      "قره": 2372,
      "فتر": 2373,
      "تز": 2374,
      "تکن": 2375,
      "ادبیات": 2376,
      "اسف": 2377,
      "مود": 2378,
      "بههای": 2379,
      "قوی": 2380,
      "یهودی": 2381,
      "زیبایی": 2382,
      "کمدی": 2383,
      "مراسم": 2384,
      "تماد": 2385,
      "گام": 2386,
      "قطع": 2387,
      "رژ": 2388,
      "اخیر": 2389,
      "کشاور": 2390,
      "بروز": 2391,
      "قبلی": 2392,
      "وش": 2393,
      "برخور": 2394,
      "امپرا": 2395,
      "واحد": 2396,
      "شهرد": 2397,
      "بهصورت": 2398,
      "نقطه": 2399,
      "مفهو": 2400,
      "ریی": 2401,
      "کتابهای": 2402,
      "پژوهش": 2403,
      "عملیات": 2404,
      "ریم": 2405,
      "وسیله": 2406,
      "رایگان": 2407,
      "دیگه": 2408,
      "مواجه": 2409,
      "پارک": 2410,
      "تحقیقات": 2411,
      "نظیر": 2412,
      "زدن": 2413,
      "جشنواره": 2414,
      "اصفه": 2415,
      "برزیل": 2416,
      "نح": 2417,
      "اعتماد": 2418,
      "کشته": 2419,
      "تلفن": 2420,
      "سور": 2421,
      "جزیره": 2422,
      "بخشهای": 2423,
      "نیمه": 2424,
      "همچنان": 2425,
      "لیست": 2426,
      "بگذاری": 2427,
      "نباید": 2428,
      "همو": 2429,
      "۱۳۷": 2430,
      "راحت": 2431,
      "خلق": 2432,
      "کمر": 2433,
      "دقت": 2434,
      "نها": 2435,
      "نداشته": 2436,
      "آوران": 2437,
      "بزرگی": 2438,
      "ویدی": 2439,
      "تماس": 2440,
      "عرب": 2441,
      "پرندگان": 2442,
      "انگیز": 2443,
      "نقل": 2444,
      "مجازی": 2445,
      "ثابت": 2446,
      "سلامت": 2447,
      "فلس": 2448,
      "نظام": 2449,
      "بنیانگذاریهای": 2450,
      "باستان": 2451,
      "شنی": 2452,
      "مفید": 2453,
      "مدتی": 2454,
      "مذه": 2455,
      "میبرد": 2456,
      "میگیرند": 2457,
      "شیمیایی": 2458,
      "اکثر": 2459,
      "بچه": 2460,
      "آسیا": 2461,
      "ثی": 2462,
      "آزمایش": 2463,
      "دربار": 2464,
      "مرغ": 2465,
      "کشت": 2466,
      "قوانین": 2467,
      "هتل": 2468,
      "نمایندگان": 2469,
      "شناسان": 2470,
      "نویسی": 2471,
      "افغانستان": 2472,
      "مراج": 2473,
      "تکر": 2474,
      "شون": 2475,
      "شاع": 2476,
      "بازدید": 2477,
      "برده": 2478,
      "انیه": 2479,
      "سالگی": 2480,
      "گذارد": 2481,
      "شعر": 2482,
      "گاز": 2483,
      "آزادی": 2484,
      "دیدن": 2485,
      "کرمان": 2486,
      "جذاب": 2487,
      "اصلا": 2488,
      "جالب": 2489,
      "اساسی": 2490,
      "استرات": 2491,
      "مردان": 2492,
      "زات": 2493,
      "صاح": 2494,
      "خال": 2495,
      "قلعه": 2496,
      "زنی": 2497,
      "حقیق": 2498,
      "خدمت": 2499,
      "کامپیوتر": 2500,
      "مشترک": 2501,
      "۲۰۰۰": 2502,
      "جغرافی": 2503,
      "رسانی": 2504,
      "زود": 2505,
      "تال": 2506,
      "مقاو": 2507,
      "شناسایی": 2508,
      "کردیم": 2509,
      "پاری": 2510,
      "نوشتن": 2511,
      "تبلیغات": 2512,
      "بتوان": 2513,
      "سپت": 2514,
      "گم": 2515,
      "مجد": 2516,
      "لق": 2517,
      "واقعا": 2518,
      "مدالآوران": 2519,
      "پزشک": 2520,
      "منستان": 2521,
      "سبب": 2522,
      "چهارم": 2523,
      "شکر": 2524,
      "موش": 2525,
      "بینید": 2526,
